Repository: common-repository/barnameha-roozmare
Catalog: languages/barnameha-roozmare-*.po
Languages: fa_ir

source: Your roozmare has been sent
fa_ir: روزمره شما ارسال شد

source: Please enter post content
fa_ir: لطفا متن مطالب خود را وارد نمائيد.

source: Your roozmare save Changed
fa_ir: تغييرات روزمره شما ذخيره شد

source: Author:
fa_ir: نويسنده:

source: Roozmare:
fa_ir: روزمره:

source: Characters Left:
fa_ir: حروف باقيمانده:

source: Date & Time:
fa_ir: تاريخ و زمان:

source: Add Roozmare
fa_ir: افزودن روزمره

source: Roozmare Save Changed
fa_ir: ذخيره روزمره

source: Barnameha Roozmare By:
fa_ir: افزونه روزمره از:

source: Barnameha
fa_ir: برنامه ها

source: Mohammad Kafi (Parsa)
fa_ir: محمد كافي (پارسا)

source: Support
fa_ir: پشتيباني

source: Website
fa_ir: وبسايت

source: Weblog
fa_ir: وبلاگ

source: Error in open theme file.
fa_ir: خطا در باز كردن فايل قالب.

source: Roozmare
fa_ir: روزمره

source: Edit Roozmare
fa_ir: ويرايش روزمره

source: Manage Roozmare
fa_ir: مديريت روزمره

source: Roozmare Settings
fa_ir: تنظيمات روزمره

source: Your roozmare display changed.
fa_ir: نمايش روزمره شما تغيير كرد

source: Your roozmare deleted.
fa_ir: روزمره مورد نظر حذف شد

source: Author
fa_ir: نويسنده

source: Date
fa_ir: تاريخ

source: Time
fa_ir: زمان

source: Rate
fa_ir: امتياز

source: Edit
fa_ir: ويرايش

source: Change Display
fa_ir: تغيير نمايش

source: Do You want delete this roozmare?
fa_ir: شما ميخواهيد اين روزمره را حذف نمائيد؟

source: Delete Roozmare
fa_ir: حذف روزمره

source: Roozmare Options Updated
fa_ir: تنظيمات روزمره بروز شد

source: Display:
fa_ir: نمايش:

source: Show Date
fa_ir: نمايش تاريخ

source: Show Time
fa_ir: نمايش زمان

source: Use New Line
fa_ir: استفاده از خط جديد

source: Pages
fa_ir: صفحات

source: Theme:
fa_ir: قالب:

source: Roozmare Count (admin page):
fa_ir: تعداد روزمره (صفحه مديريت):

source: Roozmare Count (display page):
fa_ir: تعداد روزمره (صفحه نمايش):

source: Display with [barnameha-roozmare] in post content
fa_ir: نمايش با [barnameha-roozmare] در متن پست

source: Save Changes
fa_ir: ذخيره تغييرات
